<!--<h2 class="covid-title">Наши меры безопасности и рекомендации для профилактики <span>Коронавирусной инфекции</span></h3>-->
<!--<p class="covid-tooltip">Наши сиделки проинструктированы как вести себя в условиях распространения коронавирусной инфекции на этот период в Москве и Московской области</p>-->

<!--<div class="covid-container">-->
<!--  <div class="covid-main-flex">-->
<!--    <div class="covid-item">-->
<!--      <h3><span>Перед приездом на договор</span> или знакомством с пациентом и его родственниками наши менеджеры оценивают состояние здоровья сиделки. При передвижении в общественных местах работники нашей службы используют стредства личной защиты: лицевые маски, перчатки и антисептики.</h3>-->
<!--      <h3><span>Наши работники проинформированы</span> о том, что покидать место ухода без крайней необходимости на период самоизоляции нельзя.</h3>-->
<!--      <h3><span>Рекомендации для клиентов:</span><br><br>-->
<!--        - рассмотрите возможность заказа продуктов домой;<br>-->
<!--        - ограничьте личные встречи с подопечным, можно провести общение по видеосвязи онлайн - наши сиделки в этом помогут.-->
<!--      </h3>-->
<!--    </div>-->
<!--  </div>-->
<!--</div>-->