<h2 class="sidelka-prozh__duties-title">Окончательная стоимость зависит:</h2>
    <ul class="blog-default-ul uslugi-default-ul">
        <li>От степени тяжести состояния пациента (диагноза), его физического и психологического состояния</li>
        <!--<li>При проживании сиделки в одной комнате с пациентом или в случае, когда в квартире проживают родственники пациента, стоимость услуги увеличивается</li>-->
        <li>Избыточного веса подопечного - при весе больного свыше 80 кг цена увеличивается на 10% за каждые 20 кг</li>
        <li>Если уход требуется одновременно двум людям проживающим в одной квартире - скидка 50% при уходе за вторым пациентом</li>
        <li>От квалификации работника, национальности</li>
    </ul>
    <b style="margin-bottom: 15px; display: inline-block;">Каждый случай обговаривается отдельно с менеджером патронажной службы для точного расчета стоимости. Мы стараемся находить компромиссные решения, идем навстречу нашим Заказчикам!</b>